Repository: zxd1997/rFactor-2-zh_CN
Catalog: net.rfactor2.app.race/i18n/*.po
Languages: de_de

source: All cars
de_de: Alle Autos

source: All series
de_de: Alle Serien

source: All tracks
de_de: Alle Rennstrecken

source: Are you sure you want to exit joining the session?
de_de: Möchten Sie die Teilnahme an der Sitzung wirklich beenden?

source: Below you can find a list of your favorite multiplayer servers that are online. Click on a server to join it or click on more to see the full server list and to manage your favorites.
de_de: Unten finden Sie eine Liste Ihrer bevorzugten Multiplayer-Server, die online sind. Klicken Sie auf einen Server, um ihm beizutreten, oder klicken Sie auf weitere, um die vollständige Serverliste anzuzeigen und Ihre Favoriten zu verwalten.

source: Car selection
de_de: Fahrzeugauswahl

source: Configuration
de_de: Konfiguration

source: Confirm
de_de: Bestätigen

source: Confirm competition car selection and join session?
de_de: Bestätigen Sie die Auswahl des Wettbewerbs und nehmen Sie an der Sitzung teil?

source: Confirm competition car selection?
de_de: Bestätigen Sie die Auswahl des Wettbewerbsautos?

source: Confirm exit
de_de: Beenden bestätigen

source: Confirm selection
de_de: Auswahl bestätigen

source: Current selection not available.
de_de: Aktuelle Auswahl nicht verfügbar.

source: Exit
de_de: Beenden

source: Loading series
de_de: Ladeserien

source: Loading your favorite servers, please wait.
de_de: Bitte warten Sie, bis Ihre Lieblingsserver geladen sind.

source: More
de_de: Mehr

source: Multiplayer
de_de: Mehrspielermodus

source: N/A
de_de: N/V

source: No cars found for this series, please try selecting another series.
de_de: Keine Autos für diese Serie gefunden, bitte versuchen Sie, eine andere Serie zu wählen.

source: No favorite servers found.
de_de: Keine Lieblingsserver gefunden.

source: No selected car found.
de_de: Es wurde kein ausgewähltes Auto gefunden.

source: No selected series found.
de_de: Es wurden keine ausgewählten Serien gefunden.

source: No selected track found.
de_de: Es wurde keine ausgewählte Rennstrecke gefunden.

source: No tracks found for this series, please try selecting another series.
de_de: Keine Tracks für diese Serie gefunden, bitte versuchen Sie, eine andere Serie auszuwählen.

source: Race
de_de: Rennen

source: Refresh favorites
de_de: Favoriten aktualisieren

source: Series
de_de: Serien

source: Series selection
de_de: Serienauswahl

source: Series:
de_de: Serien:

source: Session Settings
de_de: Sitzungseinstellungen

source: Single player
de_de: Einzelspieler

source: Steam is currently in offline mode. Please exit rFactor 2 and go online in Steam to access the full server list. Below you can still see your favourite servers that are online. You can also access the list of LAN servers by clicking the more button.
de_de: Steam befindet sich derzeit im Offline-Modus. Bitte beenden Sie rFactor 2 und gehen Sie in Steam online, um auf die vollständige Serverliste zuzugreifen. Unten sehen Sie immer noch Ihre Lieblingsserver, die online sind. Sie können auch auf die Liste der LAN-Server zugreifen, indem Sie auf die Schaltfläche Mehr klicken.

source: Track selection
de_de: Streckenwahl

source: Your favorite servers
de_de: Ihre Lieblingsserver
