Repository: zxd1997/rFactor-2-zh_CN
Catalog: nextgenuiframework/i18n/*.po
Languages: de_de

source: A restart of the game is required to make the updated content available. Click 'restart' to restart the game, or 'cancel' to ignore the content changes for now.
de_de: Ein Neustart des Spiels ist erforderlich, um den aktualisierten Inhalt verfügbar zu machen. Klicken Sie auf "Neu starten", um das Spiel neu zu starten, oder auf "Abbrechen", um die Inhaltsänderungen vorerst zu ignorieren.

source: AI drivers:
de_de: KI Fahrer

source: Add AI
de_de: KI Hinzufügen

source: Add penalty
de_de: Strafe hinzufügen

source: Adding AI...
de_de: KI hinzufügen ...

source: Alerts
de_de: Alarme

source: All
de_de: Alle

source: Are you sure you want to shut down the server and exit the event?
de_de: Möchten Sie den Server wirklich herunterfahren und das Ereignis beenden?

source: Are you sure?
de_de: Sind Sie sicher?

source: Boot
de_de: Kicken

source: Booting AI...
de_de: KI kicken ...

source: Cancel
de_de: Stornieren

source: Chat
de_de: Plausch

source: Checkout
de_de: Kasse

source: Clear all
de_de: Alles löschen

source: Clear yellow
de_de: Gelb löschen

source: Community
de_de: Gemeinschaft

source: Confirm action
de_de: Aktion bestätigen

source: Confirm server shutdown
de_de: Serverherunterfahren bestätigen

source: Credits
de_de: Kredite

source: Current session
de_de: Aktuelle Sitzung

source: Customize
de_de: Anpassen

source: Disqualify
de_de: Disqualifizieren

source: Downloading
de_de: Wird heruntergeladen

source: Downloading and installing content that is needed to join the server.
de_de: Herunterladen und Installieren von Inhalten, die zum Verbinden mit dem Server erforderlich sind.

source: Downloading item...
de_de: Gegenstand wird heruntergeladen...

source: Drive-through
de_de: Durchfahrtsbedienung

source: Drivers
de_de: Fahrer

source: Enter RealRoad filename
de_de: Geben Sie den RealRoad-Dateinamen ein

source: Enter server password:
de_de: Server-Passwort eingeben:

source: Event or replay has already been loaded.
de_de: Ereignis oder Wiederholung wurde bereits geladen.

source: Exit game
de_de: Spiel verlassen

source: Failed installing package
de_de: Geschälaubte Installation Paket

source: Failed uninstalling package
de_de: Gescheitertes Deinstallationspaket

source: Failed verifying package
de_de: Gescheitertes Verifizierungspaket

source: Finish session
de_de: Sitzungseinstellungen

source: Finishing installing content...
de_de: Inhalt wird installiert...

source: Finishing session...
de_de: Abschlusssitzung...

source: Go to opponents
de_de: Zu den Gegnern

source: Going to next session...
de_de: Zur nächsten Sitzung...

source: Going to next track...
de_de: Zum nächsten Track gehen ...

source: Idle
de_de: Leerlauf

source: Incorrect password.
de_de: Falsches Passwort.

source: Installing content
de_de: Inhalt installieren

source: Installing item...
de_de: Element wird installiert...

source: Installing package...
de_de: Installationspaket...

source: Invalid file name.
de_de: Ungültige Dateinamen.

source: Item ID is invalid.
de_de: Die Artikel-ID ist ungültig.

source: Items remaining:
de_de: Artikel übrig:

source: Joining server...
de_de: Server wird verbunden...

source: Joining this competition requires items from the store that you do not own yet.
de_de: Der Beitritt zu diesem Server erfordert Artikel aus dem Steam.

source: Jump to:
de_de: Springe zu:

source: Laps
de_de: Runden

source: Laps & minutes
de_de: Runden & Minuten

source: List is invalid.
de_de: List ist ungültig.

source: Loading replay, please wait.
de_de: Wiederholung wird geladen, bitte warten Sie.

source: Longest line
de_de: Längste Linie

source: Minutes
de_de: Minuten

source: Mod is currently not installed.
de_de: Mod ist derzeit nicht installiert.

source: N/A
de_de: N/V

source: Next session
de_de: Nächste Sitzung

source: Next track
de_de: Nächste Rennstrecke

source: No opponents selected
de_de: Keine Gegner ausgewählt

source: No scenes found.
de_de: Keine Szenen gefunden.

source: No vehicles found.
de_de: Keine Fahrzeuge gefunden.

source: Notifications
de_de: Ankündigung

source: Number of drivers
de_de: Anzahl der Fahrer

source: Number of items left to download:
de_de: Anzahl der noch herunterzuladenden Elemente:

source: Onboard
de_de: Am Bord

source: Only available in warmup.
de_de: Nur im Warmup erhältlich.

source: Options
de_de: Optionen

source: Packages remaining:
de_de: Pakete übrig:

source: Penalize, disqualify...
de_de: Bestrafen, disqualifizieren...

source: Player
de_de: Spieler

source: Please enter a valid password.
de_de: Bitte geben Sie ein gültiges Passwort ein.

source: Please select a driver:
de_de: Bitte wählen Sie einen Fahrer aus:

source: Please select at least one opponent from the opponents list.
de_de: Bitte wählen Sie mindestens einen Gegner aus der gegnerischen Liste aus.

source: Please wait...
de_de: Warten Sie mal ...

source: Race
de_de: Rennen

source: Race Control
de_de: Rennkontrolle

source: Remove DQ
de_de: Entferne DQ

source: Remove penalty
de_de: Strafe entfernen

source: Restart
de_de: Neustart

source: Restart race
de_de: Rennen neu starten

source: Restart required
de_de: ‪Neustart erforderlich

source: Restart weekend
de_de: Wochenende neu starten

source: Restarting race...
de_de: Rennen neu starten ...

source: Restarting weekend...
de_de: Wochenende neu starten ...

source: Save
de_de: Speichern

source: Save RealRoad
de_de: RealRoad speichern

source: Select
de_de: Wähle

source: Session
de_de: Sitzung

source: Session controls
de_de: Sitzungskontrollen

source: Set next race length
de_de: Nächste Rennlänge festlegen

source: Settings
de_de: Einstellungen

source: Shut down
de_de: Herunterfahren

source: Shut down server
de_de: Server herunterfahren

source: Single player event
de_de: Einzelspieler-Event

source: Skip updates
de_de: Aktualisierungen überspringen

source: Sort by
de_de: Sortieren nach

source: Spectator
de_de: Zuschauer

source: Start
de_de: Starten

source: Steam offline mode
de_de: Steam Offline-Modus

source: Summary
de_de: Zusammenfassung

source: Summary panel
de_de: Übersichtsfenster

source: Tape delay
de_de: Tonband Verspätung

source: Throw yellow
de_de: Werfen Sie gelb

source: Throw yellow, change race length...
de_de: Gelb werfen, Rennlänge ändern...

source: Track
de_de: Rennstrecke

source: Trackside
de_de: Streckenseite

source: Unable to load replay.
de_de: Wiederholung kann nicht geladen werden.

source: Uninstalling package...
de_de: Pakete deinstallieren...

source: Unsubscribe
de_de: Abmelden

source: Updating packages
de_de: Pakete aktualisieren

source: Updating workshop items
de_de: Aktualisierung von Workshop-artikeln

source: Verifying package...
de_de: Paket wird überprüft...

source: Watch
de_de: Zusehen

source: We have identified the cheapest way for you to acquire the missing items.
de_de: Wir haben den günstigsten Weg für Sie gefunden, um die fehlenden Gegenstände zu beschaffen.

source: Weather
de_de: Wetter

source: Workshop sync in progress...
de_de: Workshop-Synchronisation in Arbeit ...

source: Would you like to add the identified store items to your Steam checkout basket?
de_de: Möchten Sie die Artikel in Ihren Steam Kasse-Warenkorb legen?

source: Yes
de_de: Ja

source: ambient
de_de: Umgebungs

source: change completed laps
de_de: Abgeschlossene Runden ändern

source: close
de_de: schließen

source: drivers
de_de: fahrer

source: laps
de_de: Runden

source: rain
de_de: Regen

source: search
de_de: suchen

source: set grid position
de_de: Startposition einstellen

source: submit
de_de: einreichen

source: track
de_de: Rennstrecke

source: {{raceLapsInfo}} laps
de_de: {{raceLapsInfo}} Runden

source: {{trackLength}} miles
de_de: {{trackLength}} Meilen
