Repository: zxd1997/rFactor-2-zh_CN
Catalog: net.rfactor2.app.garage/i18n/*.po
Languages: de_de

source: 3rd
de_de: Dritte

source: A setup with this name already exists. Do you want to overwrite it?
de_de: Ein Setup mit diesem Namen ist bereits vorhanden. Möchten Sie sie überschreiben?

source: ABS, traction control
de_de: ABS, Traktionskontrolle

source: Adjust fuel level and your pit strategy.
de_de: Passen Sie den Kraftstoffstand und Ihre Boxenstrategie an.

source: Adjust gearing and engine settings to get most out of the torque and horsepower on a given track.
de_de: Passen Sie die Verzahnung und die Motoreinstellungen an, um das meiste aus dem Drehmoment und den PS auf einer bestimmten Strecke herauszubekommen.

source: Adjust the balance of the car with weight distribution and the feel of the steering with caster and wheel range.
de_de: Passen Sie die Balance des Autos mit Gewichtsverteilung und das Gefühl der Lenkung mit Rollen- und Radbereich an.

source: Adjusting the front and rear wing of the car will alter the handling mostly in high-speed corners and will also affect straight line speed.
de_de: Die Einstellung des Vorder- und Heckflügels des Fahrzeugs wird das Handling vor allem in Hochgeschwindigkeitskurven verändern und auch die gerade Liniengeschwindigkeit beeinflussen.

source: Advanced
de_de: Fortgeschritten

source: Aerodynamics
de_de: Aerodynamik

source: Are you sure you want to delete {{setup.name}}?
de_de: Wollen Sie wirklich {{setup.name}} löschen?

source: Are you sure you want to resume driving car {{driverName}} {{vehicleName}}?
de_de: Sind Sie sicher, dass Sie das Fahren des Fahrzeugs {{driverName}} {{vehicleName}} fortsetzen möchten?

source: Assign
de_de: Zuordnen

source: Auto upshift & downshift
de_de: Auto Hochschalten & Herunterschalten

source: Bias
de_de: Vorspannung

source: Brake bias and discs
de_de: Bremsneigung und Scheiben

source: Brakes
de_de: Bremsen

source: Compare
de_de: Vergleichen

source: Compared
de_de: Verglichen

source: Compared Notes
de_de: Vergleichende Notizen

source: Compound, pressure, camber
de_de: Verbindung, Druck, Camber

source: Copy
de_de: Kopieren

source: Copy setup to folder
de_de: Kopieren Sie das Setup in den Ordner

source: Created
de_de: Erstellt

source: Current
de_de: Aktuell

source: Default
de_de: Standard

source: Defaults
de_de: Standards

source: Delete
de_de: Löschen

source: Delete setup
de_de: Setup löschen

source: Downforce
de_de: Abtrieb

source: Drive
de_de: Fahren

source: Drive ratios
de_de: Antriebsverhältnisse

source: Drivetrain
de_de: Antriebsstrang

source: Electronic aids (anti-lock brakes, traction control) reduce mistakes under braking and acceleration. In the case of an experienced driver, they usually don't help significantly with lap time.
de_de: Elektronische Hilfsmittel (Antiblockier, Traktionskontrolle) reduzieren Fehler beim Bremsen und Beschleunigen. Bei einem erfahrenen Fahrer helfen sie in der Regel nicht wesentlich bei der Rundenzeit.

source: Electronics
de_de: Elektronik

source: Engine
de_de: Motor

source: Ensuring that your braking system shares the load proportionately will create a fast and stable car on corner entry. Brake bias can usually also be adjusted in-car for optimal braking in different types of corners.
de_de: Wenn Sie sicherstellen, dass Ihr Bremssystem die Last proportional teilt, entsteht ein schnelles und stabiles Auto bei der Kurveneinfahrt. Bremsneigung kann in der Regel auch im Auto eingestellt werden, um eine optimale Bremsung in verschiedenen Kurventypen zu erreichen.

source: File
de_de: Datei

source: Folder
de_de: Ordner

source: Front
de_de: Vorderseite

source: Front wear
de_de: Frontverschleiß

source: Fuel
de_de: Brennstoff

source: Fuel and pit strategy
de_de: Brennstoff und Boxenstopp-Strategie

source: Gears
de_de: Getriebe

source: Left
de_de: Links

source: Load
de_de: Laden

source: Modified
de_de: Geändert

source: N/A
de_de: N/V

source: Notes
de_de: Notizen

source: Notes and files
de_de: Notizen und Dateien

source: Other
de_de: Andere

source: Overwrite
de_de: Überschreiben

source: Overwrite setup
de_de: Setup überschreiben

source: Pressure
de_de: Druck

source: Race length:
de_de: Rennlänge:

source: Rear
de_de: Rückseite

source: Rear wear
de_de: Heckverschleiß

source: Resume
de_de: Fortsetzen

source: Resume driving
de_de: Resume-Fahren

source: Revert
de_de: Zurückkehren

source: Right
de_de: Rechts

source: Save
de_de: Speichern

source: Save setup
de_de: Setup speichern

source: Select all
de_de: Wählen Sie Alle

source: Share
de_de: Teilen

source: Share current setup
de_de: Teilen Sie das aktuelle Setup

source: Show Only Relevant
de_de: Nur relevant anzeigen

source: Springs and anti-roll bars are some of the most important adjustments you can make to affect the handling of the car. With high downforce cars these settings (along with ride height and packers) are also crucial for keeping the chassis at the correct height for maximum downforce through fast corners. Dampers (slow/fast bump/rebound) can be used to fine-tune the handling in corner entries and exits, and also when driving over kerbs and bumps.
de_de: Federn und Anti-Roll-Bars sind einige der wichtigsten Anpassungen, die Sie vornehmen können, um die Handhabung des Autos zu beeinflussen. Bei Fahrzeugen mit hohem Abtrieb (zusammen mit Fahrhöhe und Packern) sind diese Einstellungen auch entscheidend, um das Chassis in der richtigen Höhe zu halten, um maximalen Abtrieb durch schnelle Kurven zu erreichen. Dämpfer (langsam/schnell bump/rebound) können verwendet werden, um das Handling in Kurvenein- und -ausgängen sowie beim Fahren über Bordsteine und Stöße zu optimieren.

source: Springs, anti-roll bar, ride height
de_de: Federn, Anti-Roll-Bar, Fahrhöhe

source: Steering
de_de: Lenkung

source: Summary
de_de: Zusammenfassung

source: Suspension
de_de: Federung

source: Symmetrical
de_de: Symmetrisch

source: Temperatures
de_de: Temperaturen

source: The differential (power, coast and preload) settings have a significant effect on car handling mostly during the corner entry and exit phases.
de_de: Die Differentialeinstellungen (Leistung, Küste und Vorspannung) wirken sich vor allem während der Ein- und Ausstiegsphasen in der Ecke signifikant auf das Fahrzeughandling aus.

source: Tire compound affects overall grip levels and wear. Adjust pressure and camber to get the most grip out of the tires on qualifying runs, and the best durability on longer stints.
de_de: Reifenmischung wirkt sich auf die Gesamtgrip-Level und Verschleiß. Passen Sie Druck und Camber an, um den reifentauglichsten Reifen bei Qualifying-Läufen am meisten zu bekommen und die beste Haltbarkeit bei längeren Stints.

source: Tires
de_de: Reifen

source: Watch
de_de: Zusehen

source: Weather:
de_de: Wetter:

source: Weight
de_de: Gewicht

source: Weight distribution, caster...
de_de: Flare, Trackbar, Zaubernde, Gewicht ...

source: chance of rain
de_de: Niederschlagswahrscheinlichkeit

source: hour
de_de: Stunde

source: hours
de_de: Stunden

source: laps
de_de: Runden

source: minutes
de_de: Minuten

source: of track laps
de_de: der Streckenrunden

source: of track laps or
de_de: von Streckenrunden oder

source: of track time
de_de: der Track-Zeit

source: or
de_de: oder

source: {CAPTION, select, s_flip_ups{Flip ups} s_fender_flare{Fender flare} other{ {CAPTION} } }
de_de: Fender Flare

source: {CAPTION, select, s_front_downforce{Front downforce} s_front_wing{Front wing} s_front_splitter{Front splitter} s_front_air_dam{Front air dam} other{ {CAPTION} } }
de_de: Front-Abtrieb

source: {CAPTION, select, s_radiator_size{Radiator size} s_grille_tape{Grille tape} other{ {CAPTION} } }
de_de: Heizkörpergröße

source: {CAPTION, select, s_rear_downforce{Rear downforce} s_rear_wing{Rear wing} s_rear_spoiler{Rear spoiler} other{ {CAPTION} } }
de_de: Hinterer Abtrieb

source: {CAPTION, select, undefined{1st gear upshift RPM} other{ {CAPTION} } }
de_de: 1. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{1st gear} other{ {CAPTION} } }
de_de: 1. Zahnrad

source: {CAPTION, select, undefined{2nd gear upshift RPM} other{ {CAPTION} } }
de_de: 2. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{2nd gear} other{ {CAPTION} } }
de_de: 2. Zahnrad

source: {CAPTION, select, undefined{3rd gear upshift RPM} other{ {CAPTION} } }
de_de: 3. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{3rd gear} other{ {CAPTION} } }
de_de: 3. Zahnrad

source: {CAPTION, select, undefined{4th gear upshift RPM} other{ {CAPTION} } }
de_de: 4. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{4th gear} other{ {CAPTION} } }
de_de: 4. Zahnrad

source: {CAPTION, select, undefined{5th gear upshift RPM} other{ {CAPTION} } }
de_de: 5. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{5th gear} other{ {CAPTION} } }
de_de: 5. Zahnrad

source: {CAPTION, select, undefined{6th gear upshift RPM} other{ {CAPTION} } }
de_de: 6. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{6th gear} other{ {CAPTION} } }
de_de: 6. Zahnrad

source: {CAPTION, select, undefined{7th gear upshift RPM} other{ {CAPTION} } }
de_de: 7. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{7th gear} other{ {CAPTION} } }
de_de: 7. Zahnrad

source: {CAPTION, select, undefined{8th gear upshift RPM} other{ {CAPTION} } }
de_de: 8. Zahnrad hochschalten RPM

source: {CAPTION, select, undefined{8th gear} other{ {CAPTION} } }
de_de: 8. Zahnrad

source: {CAPTION, select, undefined{9th gear} other{ {CAPTION} } }
de_de: 9. Zahnrad

source: {CAPTION, select, undefined{Anti-lock brakes} other{ {CAPTION} } }
de_de: Antiblockiersystem

source: {CAPTION, select, undefined{Antisway} other{ {CAPTION} } }
de_de: Anti-Weg

source: {CAPTION, select, undefined{Auto downshift} other{ {CAPTION} } }
de_de: Automatisches Herunterschalten

source: {CAPTION, select, undefined{Auto upshift} other{ {CAPTION} } }
de_de: Automatisches Hochschaltung

source: {CAPTION, select, undefined{Brake bias} other{ {CAPTION} } }
de_de: Bremsvorspannung

source: {CAPTION, select, undefined{Brake disc} other{ {CAPTION} } }
de_de: Bremsscheibe

source: {CAPTION, select, undefined{Brake duct blanking} other{ {CAPTION} } }
de_de: Bremsleitungs-Ausblendung

source: {CAPTION, select, undefined{Brake map} other{ {CAPTION} } }
de_de: Bremskarte

source: {CAPTION, select, undefined{Camber} other{ {CAPTION} } }
de_de: Radsturz

source: {CAPTION, select, undefined{Caster} other{ {CAPTION} } }
de_de: Zaubernde

source: {CAPTION, select, undefined{Chassis adjustment 10} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 10

source: {CAPTION, select, undefined{Chassis adjustment 11} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 11

source: {CAPTION, select, undefined{Chassis adjustment 12} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 12

source: {CAPTION, select, undefined{Chassis adjustment 1} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 1

source: {CAPTION, select, undefined{Chassis adjustment 2} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 2

source: {CAPTION, select, undefined{Chassis adjustment 3} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 3

source: {CAPTION, select, undefined{Chassis adjustment 4} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 4

source: {CAPTION, select, undefined{Chassis adjustment 5} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 5

source: {CAPTION, select, undefined{Chassis adjustment 6} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 6

source: {CAPTION, select, undefined{Chassis adjustment 7} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 7

source: {CAPTION, select, undefined{Chassis adjustment 8} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 8

source: {CAPTION, select, undefined{Chassis adjustment 9} other{ {CAPTION} } }
de_de: Fahrgestelleinstellung 9

source: {CAPTION, select, undefined{Compound} other{ {CAPTION} } }
de_de: Kompositum

source: {CAPTION, select, undefined{Engine mixture} other{ {CAPTION} } }
de_de: Motormischung

source: {CAPTION, select, undefined{Front wheel track} other{ {CAPTION} } }
de_de: Vorderradspur

source: {CAPTION, select, undefined{Handbrake pressure} other{ {CAPTION} } }
de_de: Handbremsdruck

source: {CAPTION, select, undefined{Lateral} other{ {CAPTION} } }
de_de: Seitlich

source: {CAPTION, select, undefined{Max pedal force} other{ {CAPTION} } }
de_de: Maximale Pedalkraft

source: {CAPTION, select, undefined{Number of stops} other{ {CAPTION} } }
de_de: Anzahl der Boxenstopps

source: {CAPTION, select, undefined{Onboard Anti-lock brakes mapping } other{ {CAPTION} } }
de_de: Antiblockiersystem

source: {CAPTION, select, undefined{Onboard Traction control mapping } other{ {CAPTION} } }
de_de: Traktionskontrolle

source: {CAPTION, select, undefined{Power} other{ {CAPTION} } }
de_de: Leistung

source: {CAPTION, select, undefined{Preload} other{ {CAPTION} } }
de_de: Vorspannung

source: {CAPTION, select, undefined{Pump} other{ {CAPTION} } }
de_de: Pumpe

source: {CAPTION, select, undefined{Ratio set} other{ {CAPTION} } }
de_de: Verhältnis eingestellt

source: {CAPTION, select, undefined{Rear wheel track} other{ {CAPTION} } }
de_de: Hinterradspur

source: {CAPTION, select, undefined{Rev limiter} other{ {CAPTION} } }
de_de: Drehzahlbegrenzer

source: {CAPTION, select, undefined{Reverse} other{ {CAPTION} } }
de_de: Rückwärts

source: {CAPTION, select, undefined{Ride height} other{ {CAPTION} } }
de_de: Fahrhöhe

source: {CAPTION, select, undefined{Spring rate} other{ {CAPTION} } }
de_de: Federrate

source: {CAPTION, select, undefined{Spring rubber} other{ {CAPTION} } }
de_de: Federgummi

source: {CAPTION, select, undefined{Starting fuel} other{ {CAPTION} } }
de_de: Startkraftstoff

source: {CAPTION, select, undefined{Steer lock} other{ {CAPTION} } }
de_de: Lenkeinschlag

source: {CAPTION, select, undefined{Stop 1} other{ {CAPTION} } }
de_de: Boxennstop 1

source: {CAPTION, select, undefined{Stop 2} other{ {CAPTION} } }
de_de: Boxennstop 2

source: {CAPTION, select, undefined{Stop 3} other{ {CAPTION} } }
de_de: Boxennstop 3

source: {CAPTION, select, undefined{Tire pressure} other{ {CAPTION} } }
de_de: Reifendruck

source: {CAPTION, select, undefined{Toe in} other{ {CAPTION} } }
de_de: Zeh in

source: {CAPTION, select, undefined{Toe offset} other{ {CAPTION} } }
de_de: Zehenabstand

source: {CAPTION, select, undefined{Torque split} other{ {CAPTION} } }
de_de: Drehmoment geteilt

source: {CAPTION, select, undefined{Traction control} other{ {CAPTION} } }
de_de: Traktionskontrolle

source: {CAPTION, select, undefined{Vertical} other{ {CAPTION} } }
de_de: Vertikal

source: {CAPTION, select, undefined{Weight distribution} other{ {CAPTION} } }
de_de: Gewichtsverteilung
