Repository: zxd1997/rFactor-2-zh_CN
Catalog: net.rfactor2.app.options/i18n/*.po
Languages: de_de

source: AI aggression
de_de: KI aggression

source: AI limiter
de_de: KI Begrenzer

source: AI strength
de_de: KI Stärke

source: Adjust seat aft
de_de: Sitz achtern einstellen

source: Adjust seat down
de_de: Sitz nach unten einstellen

source: Adjust seat fore
de_de: Sitz vorne einstellen

source: Adjust seat up
de_de: Sitz nach oben einstellen

source: Adjust the volume of different sounds and configure your speakers and spotter.
de_de: Passen Sie die Lautstärke verschiedener Sounds an und konfigurieren Sie Ihre Lautsprecher und Spotter.

source: Alt brake
de_de: Alt Bremse

source: Alt shift down
de_de: Alt Herunterschalten

source: Alt shift up
de_de: Alt Hochschalten

source: Alt steer left
de_de: Alt Links lenken

source: Alt steer right
de_de: Alt rechts lenken

source: Alt throttle
de_de: Alt Drossel

source: Alternate ESC
de_de: Alternieren ESC

source: Anti-lock brakes
de_de: Blockierschutz-Bremssystem

source: Apply
de_de: Anwenden

source: Arm Attack Mode
de_de: Angriffsmodus rüsten

source: Assign
de_de: Zuordnen

source: Auto clutch
de_de: Auto-Kupplung

source: Auto pit lane
de_de: Auto Boxenstopp

source: Auto reverse
de_de: Auto Revers

source: Auto shifting
de_de: Auto Schalten

source: Bezel gap
de_de: Lünette Spalt

source: Brake
de_de: Bremse

source: Brake bias forward
de_de: Bremsvorspannung nach vorne

source: Brake bias rearward
de_de: Bremsvorspannung nach hinten

source: Braking help
de_de: Bremse Hilfe

source: CPU time
de_de: CPU Zeit

source: Calibrate
de_de: Kalibrieren

source: Cam move backward
de_de: Kamera vorwärts bewegen

source: Cam move down
de_de: Kamera nach unten bewegen

source: Cam move forward
de_de: Kamera vorwärts bewegen

source: Cam move left
de_de: Kamera nach links bewegen

source: Cam move right
de_de: Kamera nach rechts bewegen

source: Cam move up
de_de: Kamera nach oben bewegen

source: Cam tilt down
de_de: Kamera nach unten geneigt

source: Cam tilt left
de_de: Kameraneigung nach links

source: Cam tilt right
de_de: Kameraneigung nach rechts

source: Cam tilt up
de_de: Kamera nach oben neigen

source: Cam turn left
de_de: Kamera nach links drehen

source: Cam turn right
de_de: Kamera rechts abbiegen

source: Cam zoom in
de_de: Kamera zoomen rein

source: Cam zoom out
de_de: Kamera auszoomen

source: Camera
de_de: Kamera

source: Camera change
de_de: Kamerawechsel

source: Camera move slowly
de_de: Kamera bewegt sich langsam

source: Car specific multiplier
de_de: Autospezifische Faktor

source: Center
de_de: Mittig

source: Change the graphics detail levels and other visual settings, like mirrors and FOV.
de_de: Ändern Sie die Grafikdetailebenen und andere visuelle Einstellungen wie Spiegelundungen und FOV.

source: Change the graphics settings. Changing these settings will require a restart of the game.
de_de: Ändern Sie die Grafikeinstellungen. Das Ändern dieser Einstellungen erfordert einen Neustart des Spiels.

source: Chat
de_de: Plausch

source: Circuit
de_de: Rennstrecke

source: Circuit detail
de_de: Rennstrecke Detail

source: Close
de_de: Geschlossen

source: Clutch
de_de: Kupplung

source: Configuration
de_de: Konfiguration

source: Configure controls for screen overlay display.
de_de: Konfigurieren Sie die Steuerelemente für die Bildschirmüberlagerung

source: Configure controls for toggling driving aids.
de_de: Konfigurieren von Steuerelementen zum Umschalten von Fahrhilfen

source: Configure hotkeys for sending chat messages and voting.
de_de: Konfigurieren von Hotkeys für das Senden von Chatnachrichten und Abstimmungen

source: Configure hotkeys for toggling plugins and other game controls.
de_de: Konfigurieren Sie Hotkeys für das Umschalten von Plugins und anderen Spielsteuerungen

source: Configure your driving and other in-car controls.
de_de: Konfigurieren Sie Ihre Fahr- und andere In-Car-Steuerungen

source: Control configuration
de_de: Steuerungskonfiguration

source: Controller
de_de: Steuerung

source: Controls
de_de: Kontrollen

source: Custom plugin #1
de_de: Bnutzerdefiniertes Plugin #1

source: Custom plugin #10
de_de: Bnutzerdefiniertes Plugin #10

source: Custom plugin #11
de_de: Bnutzerdefiniertes Plugin #11

source: Custom plugin #12
de_de: Bnutzerdefiniertes Plugin #12

source: Custom plugin #2
de_de: Bnutzerdefiniertes Plugin #2

source: Custom plugin #3
de_de: Bnutzerdefiniertes Plugin #3

source: Custom plugin #4
de_de: Bnutzerdefiniertes Plugin #4

source: Custom plugin #5
de_de: Bnutzerdefiniertes Plugin #5

source: Custom plugin #6
de_de: Bnutzerdefiniertes Plugin #6

source: Custom plugin #7
de_de: Bnutzerdefiniertes Plugin #7

source: Custom plugin #8
de_de: Bnutzerdefiniertes Plugin #8

source: Custom plugin #9
de_de: Bnutzerdefiniertes Plugin #9

source: Damage
de_de: Schaden

source: Damage multiplier
de_de: Schaden-Multiplikator

source: Damage, controls, AI strength
de_de: Schaden, Kontrollen, KI Stärke

source: Deadzone
de_de: Todeszone

source: Decrease FOV (pitch)
de_de: FOV verkleinern (Steigung)

source: Decrement boost
de_de: Erhöhung verringern

source: Decrement mixture
de_de: Verminderungsmischung

source: Default view
de_de: Standardsicht

source: Detect
de_de: Erkennen

source: Difficulty
de_de: Schwierigkeit

source: Display
de_de: Bildschirm

source: Display mode
de_de: Bildschirmmodus

source: Display vehicle labels
de_de: Fahrzeugbeschriftungen anzeigen

source: Download custom skins
de_de: Lade benutzerdefinierte Skins herunter

source: Driver hot swap
de_de: Fahrer hot swap

source: Driving
de_de: Fahren

source: Driving aids
de_de: Fahrhilfen

source: Driving cameras
de_de: Fahrkameras

source: EXT cancel
de_de: EXT stornieren

source: EXT down
de_de: EXT nieder

source: EXT left
de_de: EXT links

source: EXT right
de_de: EXT rechts

source: EXT select
de_de: EXT wählen

source: EXT up
de_de: EXT oben

source: Eighth gear
de_de: Achter Zahnrad

source: Enable or disable plugins. A restart of the game is needed after enabling or disabling a plugin.
de_de: Plugins aktivieren oder deaktivieren. Nach dem Aktivieren oder Deaktivieren eines Plugins ist ein Neustart des Spiels erforderlich.

source: Engine
de_de: Motor

source: Engine volume
de_de: Motor Volumen

source: Environment reflection
de_de: Umweltreflexion

source: Exaggerate yaw
de_de: Gier übertreiben

source: Extra info
de_de: Zusatzinformation

source: Eye distance
de_de: Augenabstand

source: FFB type
de_de: FFB Typ

source: Features
de_de: Eigenschaften

source: Fidelity, hot laps, length
de_de: Treue, hot laps, Länge

source: Field of view, mirrors, units
de_de: Sichtfeld, Spiegel, Maßeinheiten

source: Fifth gear
de_de: Fünfter Zahnrad

source: Fine-tune calibration for controllers, optimize the sensitivity of steering, throttle, and brakes.
de_de: Optimieren Sie die Kalibrierung für Controller, optimieren Sie die Empfindlichkeit von Lenkung, Gas und Bremsen.

source: First gear
de_de: Erster Zahnrad

source: Fourth gear
de_de: Vierter Zahnrad

source: Frame rate
de_de: Bildrate

source: Front flap
de_de: Frontklappe

source: Front handbrake
de_de: Vordere Handbremse

source: Graphics
de_de: Grafik

source: Handbrake
de_de: Handbremse

source: Head physics
de_de: Kopf Physik

source: Head vibration
de_de: Kopfvibration

source: Headlights
de_de: Scheinwerfer

source: Height
de_de: Höhe

source: Here you'll find all relevant game settings from graphics and video, difficulty levels, controller setup, and more...
de_de: Hier finden Sie alle relevanten Spieleinstellungen von Grafik und Video, Schwierigkeitsstufen, Controller-Setup und mehr...

source: Horn
de_de: Hupe

source: Ignition
de_de: Zündung

source: In car
de_de: Im Auto

source: Increase FOV (pitch)
de_de: FOV erhöhen (Steigung)

source: Increment boost
de_de: Erhöhen Sie den Boost

source: Increment mixture
de_de: Inkrementmischung

source: Instant replay
de_de: Sofortige Wiederholung

source: Invulnerability
de_de: Unverwundbarkeit

source: Launch control
de_de: Start Steuerung

source: Lead time
de_de: Vorlaufzeit

source: Left
de_de: Links

source: Load
de_de: Belastung

source: Load vehicles
de_de: Fahrzeuge beladen

source: Look ahead
de_de: Schau voraus

source: Look behind
de_de: Schau hinter dich

source: Look down
de_de: Schau runter

source: Look left
de_de: Guck nach links

source: Look right
de_de: Schau richtig

source: Look roll left
de_de: Schau nach links rollen

source: Look roll right
de_de: Schau rechts rollen

source: Look up
de_de: Sieh nach oben

source: Low speed information screen position
de_de: Low-Speed-Information Bildschirmposition

source: Lower track bar
de_de: Untere Spurstange

source: Message center
de_de: Nachrichtenzentrum

source: Message history
de_de: Nachrichtenverlauf

source: Minimum steering torque
de_de: Minimales Lenkmoment

source: Mirrors
de_de: Spiegel

source: MultiView settings
de_de: Multiview-Einstellungen

source: Music volume down
de_de: Musiklautstärke verringern

source: Music volume up
de_de: Musik Lautstärke erhöhen

source: Ninth gear
de_de: Neunter Zahnrad

source: No plugins found.
de_de: Keine Plugins gefunden.

source: Number of effects
de_de: Anzahl der Effekte

source: Onboard anti-lock brakes backward
de_de: Antiblockiersystem an Bord nach hinten

source: Onboard anti-lock brakes forward
de_de: Onboard Antiblockiersystem vorwärts

source: Onboard cameras
de_de: Onboard-Kameras

source: Onboard traction control backward
de_de: Onboard Traktionskontrolle nach hinten

source: Onboard traction control forward
de_de: Onboard Traktionskontrolle nach vorne

source: Opponent
de_de: Gegner

source: Opponent detail
de_de: Gegner Detail

source: Opponent volume ratio
de_de: Volumenverhältnis des Gegners

source: Opposite lock
de_de: Gegenüberliegende Sperre

source: Options sound volume
de_de: Optionen Lautstärke laut

source: Other
de_de: Andere

source: Passenger select
de_de: Fahrgast wählen

source: Pause
de_de: Pausieren

source: Pause music
de_de: Pause Musik

source: Penalties display
de_de: Strafanzeige

source: Pit display
de_de: Boxenstopp-Anzeige

source: Pit menu decrement value
de_de: Boxenstopp-Menü-Dekrementierungswert

source: Pit menu down
de_de: Boxenstopp-Menü nach unten

source: Pit menu increment value
de_de: Boxenstopp-Menü-Inkrementwert

source: Pit menu up
de_de: Boxenstopp Menü auf

source: Pit request
de_de: Boxenstopp-Anfrage

source: Play music
de_de: Spiel Musik

source: Play next song
de_de: Spiele den nächsten Titel

source: Play previous song
de_de: Vorheriges Lied abspielen

source: Player
de_de: Spieler

source: Player detail
de_de: Spieler Detail

source: Player volume ratio
de_de: Spieler-Volumenverhältnis

source: Post Effects
de_de: Post-Effekte

source: Power demand
de_de: Energienachfrage

source: Profile name:
de_de: Profilname:

source: Quick chat #1
de_de: Schneller Plausch #1

source: Quick chat #2
de_de: Schneller Plausch #2

source: Quick chat #3
de_de: Schneller Plausch #3

source: Quick chat #4
de_de: Schneller Plausch #4

source: Quick chat #5
de_de: Schneller Plausch #5

source: Quick chat #6
de_de: Schneller Plausch #6

source: Quick chat #7
de_de: Schneller Plausch #7

source: Quick chat #8
de_de: Schneller Plausch #8

source: Quick chat #9
de_de: Schneller Plausch #9

source: Race info
de_de: Renninfo

source: Rain drops
de_de: Regentropfen

source: Raise track bar
de_de: Schienenbalken anheben

source: Realtime chat
de_de: Echtzeit-Plausch

source: Rear flap
de_de: Heckklappe

source: Record hot laps
de_de: Hot laps aufnehmen

source: Record replays
de_de: Wiederholungen aufnehmen

source: Refresh Rate
de_de: Aktualisierungsrate

source: Replay
de_de: Wiederholung

source: Replay fidelity
de_de: Wiedergabetreue

source: Reset
de_de: Zurücksetzen

source: Reset FFB
de_de: FFB zurücksetzen

source: Resolution, detail level
de_de: Resolution, Detail-Ebene

source: Restart race
de_de: Rennen neu starten

source: Reverse gear
de_de: Rückwärtszahnrad

source: Right
de_de: Rechts

source: Road reflection
de_de: Straßenreflexion

source: Save
de_de: Speichern

source: Screenshot
de_de: Bildschirmfoto

source: Second gear
de_de: Zweiten Zahnrad

source: Sensitivity
de_de: Sensibilität

source: Set up a new controller and assign custom controls to any input.
de_de: Richten Sie einen neuen Controller ein und weisen Sie jedem Eingang benutzerdefinierte Steuerelemente zu.

source: Settings
de_de: Einstellungen

source: Seventh gear
de_de: Siebte Zahnrad

source: Shadow blur
de_de: Schattenunschärfe

source: Shadows
de_de: Schatten

source: Shift down
de_de: Herunterschalten

source: Shift up
de_de: Hochschalten

source: Side angle
de_de: Seitenwinkel

source: Sixth gear
de_de: Sechste Zahnrad

source: Skip formation
de_de: Informationen überspringen

source: Smoothing
de_de: Glätten

source: Soft particles
de_de: Weiche Teilchen

source: Soften front ARB
de_de: Erweichen Front ARB

source: Soften rear ARB
de_de: Erweichen hinteren ARB

source: Sound
de_de: Ton

source: Sound effects
de_de: Soundeffekte

source: Sound effects volume
de_de: Soundeffekte Lautstärke

source: Speaker configuration
de_de: Lautsprecherkonfiguration

source: Special effects
de_de: Spezialeffekte

source: Spectator cameras
de_de: Zuschauerkameras

source: Speed limiter
de_de: Geschwindigkeitsbegrenzer

source: Speed sensitivity
de_de: Empfindlichkeit der Geschwindigkeit

source: Spotter detail
de_de: Aufklärer Detail

source: Spotter lap times
de_de: Aufklärer Rundenzeiten

source: Spotter volume
de_de: Aufklärer Volumen

source: Stability control
de_de: Stabilitätskontrolle

source: Stabilize Horizon
de_de: Horizont stabilisieren

source: Standard display
de_de: Standardanzeige

source: Standings display
de_de: Ranglistenanzeige

source: Steer left
de_de: Links lenken

source: Steer right
de_de: Rechts lenken

source: Steering
de_de: Lenkung

source: Steering help
de_de: Lenkhilfe

source: Steering wheel
de_de: Lenkrad

source: Steering wheel range
de_de: Lenkradbereich

source: Stiffen front ARB
de_de: Vorderen ARB versteifen

source: Stiffen rear ARB
de_de: Hinteren ARB versteifen

source: Summary
de_de: Zusammenfassung

source: Swingman cameras
de_de: Swingman-Kameras

source: Swingman down
de_de: Swingman nieder

source: Swingman left
de_de: Swingman links

source: Swingman reset
de_de: Swingman zurücksetzen

source: Swingman right
de_de: Swingman rechts

source: Swingman up
de_de: Swingman oben

source: Swingman zoom in
de_de: Swingman hineinzoomen

source: Swingman zoom out
de_de: Swingman rauszoomen

source: Temporary boost
de_de: Zeitweiliger Boost

source: Texture
de_de: Textur

source: Texture detail
de_de: Textur Detail

source: Texture filter
de_de: Textur Filter

source: Third gear
de_de: Dritte Zahnrad

source: Throttle
de_de: Drossel

source: Time acceleration
de_de: Zeitbeschleunigung

source: Tire volume
de_de: Reifenvolumen

source: Toggle AI control
de_de: KI Steuerung umschalten

source: Toggle HUD MFD
de_de: HUD MFD umschalten

source: Toggle HUD stats
de_de: HUD stats umschalten

source: Toggle HUD tach
de_de: HUD tach umschalten

source: Toggle HWPlugin
de_de: HWPlugin umschalten

source: Toggle free move
de_de: Freie Bewegung umschalten

source: Toggle mirror
de_de: Spiegel umschalten

source: Toggle overlays
de_de: Überlagerungen umschalten

source: Toggle replay recording and adjust replay fidelity and length.
de_de: Wechseln Sie die Wiedergabeaufnahme um und passen Sie die Wiedergabetreue und -länge an.

source: Toggle various driving aids, and adjust damage sensitivity and AI behaviour.
de_de: Schalten Sie verschiedene Fahrhilfen um und passen Sie die Schadensempfindlichkeit und das KI-Verhalten an.

source: Tracking cameras
de_de: Tracking-Kameras

source: Traction control
de_de: Traktionskontrolle

source: Traction control override
de_de: Traktionskontrolle überschreiben

source: Transparent trainer
de_de: Transparenter Trainer

source: Triples/tires
de_de: Triples/Reifen

source: Type
de_de: Typ

source: UI mouse click
de_de: UI Mausklick

source: UI mouse down
de_de: UI Maus runter

source: UI mouse left
de_de: UI Maus links

source: UI mouse right
de_de: UI Maus rechts

source: UI mouse up
de_de: UI Maus hoch

source: Units
de_de: Maßeinheiten

source: VR Center head position
de_de: VR mittlere Kopfposition

source: VR Decrease IPD (World Scale)
de_de: VR IPD (Weltmaßstab) Vergroessern

source: VR Increase IPD (World Scale)
de_de: VR IPD (Weltmaßstab) Verkleinern

source: VR Reset IPD (World Scale)
de_de: VR IPD (Weltmaßstab) Zurücksetzen

source: Vehicle set
de_de: Fahrzeug eingestellt

source: Vehicle status
de_de: Fahrzeugstatus

source: Vertical FOV
de_de: Vertikales FOV

source: Vertical Sync
de_de: Vertikale Synchronisierung

source: Video Driver
de_de: Videotreiber

source: View next vehicle
de_de: Nächstes Fahrzeug ansehen

source: View original vehicle
de_de: Originalfahrzeug ansehen

source: View previous vehicle
de_de: Vorheriges Fahrzeug ansehen

source: Visible vehicles
de_de: Sichtbare Fahrzeuge

source: Visual
de_de: Visuell

source: Voice chat PTT
de_de: Sprachchat PTT

source: Volume ratios, spotter, effects
de_de: Volumenverhältnisse, Spotter, Auswirkungen

source: Vote no
de_de: Wähle Nein

source: Vote yes
de_de: Stimme ja

source: Wait for all plugins to load
de_de: Warten Sie, bis alle Plugins geladen sind

source: Widescreen HUD
de_de: Breitbild-HUD

source: Widescreen UI
de_de: Breitbild-Benutzeroberfläche

source: Width
de_de: Breite

source: Window Mode
de_de: Fenstermodus

source: Wipers
de_de: Scheibenwischer

source: You can also modify these settings while driving with the hot key assigned to 'triples/tires' in the assign section 'other' controls tab.
de_de: Sie können diese Einstellungen auch ändern, während Sie mit dem Hotkey fahren, der im Bereich 'Sonstige' auf der Registerkarte Zuweisen der Kategorie 'Triples / Reifen' zugewiesen ist.

source: Zero free move
de_de: Null freie Bewegung

source: set max
de_de: Setze max

source: set max l
de_de: Setze max l

source: set max r
de_de: Setze max r

source: set min
de_de: Setze min

source: { PLUGIN_ENABLED, select, true {On} false {Off} other {} } { RESTART_NEEDED, select, true {(after restart)} other {} }
de_de: { PLUGIN_ENABLED, select, true {An} false {Aus} other {} } { RESTART_NEEDED, select, true {(nach dem Neustart)} other {} }
